<div class="sec">
    <h3>泛丁众筹用户服务协议</h3>
    <p>在您注册成为泛丁众筹成员之前，请您仔细阅读本协议，协议中加粗的字体属于泛丁众筹的免除或限制责任条款，请您特别加以注意。
        如果您对本协议任何条款不理解的，可通过泛丁众筹网站上公示的方式联系我们，我们将给您予以说明。您点击协议下方“接受”、
        “确认”或“下一步”按钮，视为您完全了解并同意本协议、《隐私权政策》、《风险提示》的全部内容。</p>
    <h4>第一条 接受条款</h4>
    <p style="text-indent:2em">泛丁众筹（www.fandingwang.com）是浙江爱投网络科技有限公司（简称“爱投公司”）所有并负责运营的网络众筹平台。
        泛丁众筹所提供的服务包含泛丁众筹网站体验和使用、互联网消息传递服务以及与泛丁众筹网站有关的任何其他特色功能、
        内容或应用程序(合称"泛丁众筹服务")。无论用户是以"访客"(表示用户只是浏览泛丁众筹网站)还是"成员"(表示用户已在
        泛丁众筹注册并登录)的身份使用泛丁众筹服务，均表示该用户同意遵守本服务协议。</p>
    <p style="text-indent:2em">如果用户自愿成为泛丁众筹成员并与其他成员交流(包括通过泛丁众筹网站直接联系或通过泛丁众筹各种服务而连接到的成
        员)，以及使用泛丁众筹网站及其各种附加服务，请务必认真阅读本协议并在注册过程中表明同意接受本协议。    
        本协议的内容包含泛丁众筹关于接受泛丁众筹服务和在泛丁众筹网站上发布内容的规定、用户使用泛丁众筹服务所享有的权
        利、承担的义务和对使用泛丁众筹服务所受的限制、以及泛丁众筹的隐私条款。如果用户选择使用某些泛丁众筹服务，可能
        会收到要求其下载软件或内容的通知，和/或要求用户同意附加条款和条件的通知。除非用户选择使用的泛丁众筹服务相关的
        附加条款和条件另有规定，附加的条款和条件都应被包含于本协议中。</p>
    <p style="text-indent:2em">泛丁众筹有权随时修改本协议文本中的任何条款。一旦泛丁众筹对本协议进行修改,泛丁众筹将会以公告形式发布通知。
        任何该等修改自发布之日起生效。如果用户在该等修改发布后继续使用泛丁众筹服务，则表示该用户同意遵守对本协
        议所作出的该等修改。因此，请用户务必定期查阅本协议，以确保了解所有关于本协议的最新修改。如果用户不同意
        泛丁众筹对本协议进行的修改，请用户离开泛丁众筹网站并立即停止使用泛丁众筹服务。同时，用户还应当删除个人
        档案并注销成员资格。</p>
    <h4>第二条 遵守法律</h4>
        <p style="text-indent:2em">当使用泛丁众筹服务时，用户同意遵守中华人民共和国(下称"中国")的相关法律法规，包括但不限于《中华人民共和国宪法》、
        《中华人民共和国合同法》、《中华人民共和国电信条例》、《互联网信息服务管理办法》、《互联网电子公告服务管理规定》、
        《中华人民共和国保守国家秘密法》、《全国人民代表大会常务委员会关于维护互联网安全的决定》、《中华人民共和国计算机
        信息系统安全保护条例》、《计算机信息网络国际联网安全保护管理办法》、《中华人民共和国著作权法》及其实施条例、《互联
        网著作权行政保护办法》等。用户只有在同意遵守所有相关法律法规和本协议时，才有权使用泛丁众筹服务(无论用户是否有意访问
        或使用此服务)。请用户仔细阅读本协议并将其妥善保存。</p>
    <h4>第三条 用户账号、密码及安全</h4>
    <p style="text-indent:2em">用户应提供及时、详尽、准确的个人资料，并不断及时更新注册时提供的个人资料，保持其详尽、准确。所有用户输入的资料将引用为
    注册资料。泛丁众筹不对因用户提交的注册信息不真实或未及时准确变更信息而引起的问题、争议及其后果承担责任。</p>
    <p style="text-indent:2em">用户不应将其账号、密码转让、出借或告知他人，供他人使用。任何人使用用户的账号、密码登陆泛丁众筹网站进行的任何操作，将视
    为用户本人的操作，一切后果由用户本人承担。如用户发现账号遭他人非法使用，应立即通知泛丁众筹。因黑客行为或用户的保管疏忽
    导致账号、密码遭他人非法使用的，泛丁众筹不承担任何责任。</p>
    <h4>第四条 隐私权保护</h4>
    <p style="text-indent:2em">用户提供的注册信息及泛丁众筹保留的用户所有资料将受到中国相关法律法规和泛丁众筹《隐私权政策》的规范。</p>
    <h4>第五条 上传内容</h4>
    <p style="text-indent:2em">用户通过任何泛丁众筹提供的服务上传、张贴、发送(通过电子邮件或任何其它方式传送)的文本、文件、图像、照片、视频、声音、音乐、
    其他创作作品或任何其他材料(以下简称"内容"，包括用户个人的或个人创作的照片、声音、视频等)，无论系公开还是私下传播，均由用
    户和内容提供者承担责任，泛丁众筹不对该等内容的正确性、完整性、知识产权或品质作出任何保证。用户在使用泛丁众筹服务时，可能
    会接触到令人不快、不适当或令人厌恶之内容，用户需在接受服务前自行做出判断。在任何情况下，泛丁众筹均不为任何内容负责(包括但
    不限于任何内容的错误、遗漏、不准确或不真实)，亦不对通过泛丁众筹服务上传、张贴、发送(通过电子邮件或任何其它方式传送)的内容
    衍生的任何损失或损害负责。泛丁众筹在管理过程中发现或接到举报并进行初步调查后，有权依法停止任何前述内容的传播并采取进一步行
    动，包括但不限于暂停某些用户使用泛丁众筹的全部或部分服务，保存有关记录，并向有关机关报告。</p>
    <h4>第六条 用户行为</h4>
    <p style="text-indent:2em">用户在使用泛丁众筹服务时，必须遵守中华人民共和国相关法律法规的规定，用户保证不会利用泛丁众筹服务进行任何违法或不正当的活动，包括但不限于下列行为：</p>
    <p>1、上传、展示、张贴或以其它方式传播含有下列内容之一的信息：<br/>
    （1）反对宪法及其他法律的基本原则的；<br/>
    （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br/>
    （3）损害国家荣誉和利益的；<br/>
    （4）煽动民族仇恨、民族歧视、破坏民族团结的；<br/>
    （5）破坏国家宗教政策，宣扬邪教和封建迷信的；<br/>
    （6）散布谣言，扰乱社会秩序，破坏社会稳定的；<br/>
    （7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br/>
    （8）侮辱或者诽谤他人，侵害他人合法权利的；<br/>
    （9）含有虚假、有害、胁迫、侵害他人隐私、骚扰、中伤、粗俗、猥亵、或其它道德上令人反感的内容；<br/>
    （10）含有中国法律、法规、规章、条例以及任何具有法律效力的规范所限制或禁止的其它内容的；<br/>
    （11）不得为任何非法目的而使用网络服务系统；<br/>
     2、用户同时保证不会利用泛丁众筹服务从事以下活动：<br/>
    （1）未经允许，进入计算机信息网络或者使用计算机信息网络资源的；<br/>
    （2）未经允许，对计算机信息网络功能进行删除、修改或者增加的；<br/>
    （3）未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的;故意制作、传播计算机病毒等破坏性程序的；<br/>
    （4）其他危害计算机信息网络安全的行为。</p>
    <p style="text-indent:2em">如用户在使用网络服务时违反任何上述规定，泛丁众筹或经其授权者有权要求该用户改正或直接采取一切必要措施(包括但不限于更改、删除
        相关内容、暂停或终止相关用户使用泛丁众筹服务)以减轻和消除该用户不当行为造成的影响。</p>
    <p style="text-indent:2em">用户不得对泛丁众筹服务的任何部分或全部以及通过泛丁众筹取得的任何形式的信息，进行复制、拷贝、出售、转售或用于任何其它商业目的。</p>
    <p style="text-indent:2em">用户须对自己在使用泛丁众筹服务过程中的行为承担法律责任。用户承担法律责任的形式包括但不限于：停止侵害行为，向受到侵害者公开赔礼
        道歉，恢复受到侵害这的名誉，对受到侵害者进行赔偿。如果泛丁众筹网站因某用户的非法或不当行为受到行政处罚或承担了任何形式的侵权
        损害赔偿责任，该用户应向泛丁众筹进行赔偿(不低于泛丁众筹向第三方赔偿的金额)并通过全国性的媒体向泛丁众筹公开赔礼道歉。</p>
    <h4>第七条 知识产权和其他合法权益(包括但不限于名誉权、商誉等)</h4>
    <p style="text-indent:2em">泛丁众筹并不对用户发布到泛丁众筹服务中的文本、文件、图像、照片、视频、声音、音乐、其他创作作品或任何其他材料(前文称为"内容")拥
    有任何所有权。在用户将内容发布到泛丁众筹网站中后，用户将继续对内容享有权利，并且有权选择恰当的方式使用该等内容。如果用户在泛丁众
    筹服务中或通过泛丁众筹服务展示或发表任何内容，即表明该用户就此授予泛丁众筹一个有限的许可以使泛丁众筹能够合法使用、修改、复制、传播和出版此类内容。</p>
    <p style="text-indent:2em">用户同意其已就在泛丁众筹服务所发布的内容，授予泛丁众筹可以免费的、永久有效的、不可撤销的、非独家的、可转授权的、在全球范围内对所发布
        内容进行使用、复制、修改、改写、改编、发行、翻译、创造衍生性著作的权利，及/或可以将前述部分或全部内容加以传播、表演、展示，及/或可以
        将前述部分或全部内容放入任何现在已知和未来开发出的以任何形式、媒体或科技承载的著作当中。</p>
    <p style="text-indent:2em">用户声明并保证：用户对其在泛丁众筹服务中或通过泛丁众筹服务发布的内容拥有合法权利;用户在泛丁众筹服务中或通过泛丁众筹服务发布的内容不
        侵犯任何人的肖像权、隐私权、著作权、商标权、专利权、及其它合同权利。如因用户在泛丁众筹服务中或通过泛丁众筹服务发布的内容而需向其他
        任何人支付许可费或其它费用，全部由该用户承担。</p>
    <p style="text-indent:2em">泛丁众筹服务中包含泛丁众筹提供的内容，包含用户和其他泛丁众筹许可方的内容(下称"泛丁众筹的内容")。泛丁众筹的内容受《中华人民共和国著作
        权法》、《中华人民共和国商标法》、《中华人民共和国专利法》、《中华人民共和国反不正当竞争法》和其他相关法律法规的保护，泛丁众筹拥有并
        保持对泛丁众筹的内容和泛丁众筹服务的所有权利。</p>
    <h4>第八条 国际使用之特别警告<h4>
    <p style="text-indent:2em">用户已了解国际互联网的无国界性，同意遵守所有关于网上行为、内容的法律法规。用户特别同意遵守有关从中国或用户所在国家或地区输出信息所可
    能涉及、适用的全部法律法规。</p>
    <h4>第九条 赔偿</h4>
    <p style="text-indent:2em">由于用户通过泛丁众筹服务上传、张贴、发送或传播的内容，或因用户与本服务连线，或因用户违反本使用协议，或因用户侵害他人任何权利而导致任何
    第三人向泛丁众筹提出赔偿请求，该用户同意赔偿泛丁众筹及其股东、子公司、关联企业、代理人、品牌共有人或其它合作伙伴相应的赔偿金额(包括泛
    丁众筹支付的律师费等)，以使泛丁众筹的利益免受损害。</p>
    <h4>第十条 关于使用及储存的一般措施</h4>
    <p style="text-indent:2em">用户承认泛丁众筹有权制定关于服务使用的一般措施及限制，包括但不限于泛丁众筹服务将保留用户的电子邮件信息、用户所张贴内容或其它上载内容的
    最长保留期间、用户一个账号可收发信息的最大数量、用户账号当中可收发的单个信息的大小、泛丁众筹服务器为用户分配的最大磁盘空间，以及一定期
    间内用户使用泛丁众筹服务的次数上限(及每次使用时间之上限)。通过泛丁众筹服务存储或传送的任何信息、通讯资料和其它任何内容，如被删除或未予
    储存，用户同意泛丁众筹毋须承担任何责任。用户亦同意，超过一年未使用的账号，泛丁众筹有权关闭。泛丁众筹有权依其自行判断和决定，随时变更相
    关一般措施及限制。</p>
    <h4>第十一条 服务的修改</h4>
    <p style="text-indent:2em">用户了解并同意，无论通知与否，泛丁众筹有权于任何时间暂时或永久修改或终止部分或全部泛丁众筹服务，对此，泛丁众筹对用户和任何第三人均无需
    承担任何责任。用户同意，所有上传、张贴、发送到泛丁众筹的内容，泛丁众筹均无保存义务，用户应自行备份。泛丁众筹不对任何内容丢失以及用户因
    此而遭受的相关损失承担责任。</p>
    <h4>第十二条 终止服务</h4>
    <p style="text-indent:2em">用户同意泛丁众筹可单方面判断并决定，如果用户违反本使用协议或用户长时间未能使用其账号，泛丁众筹可以终止该用户的密码、账号或某些服务的
    使用，并可将该用户在泛丁众筹服务中留存的任何内容加以移除或删除。泛丁众筹亦可基于自身考虑，在通知或未通知之情形下，随时对该用户终止部
    分或全部服务。用户了解并同意依本使用协议，无需进行事先通知，泛丁众筹可在发现任何不适宜内容时，立即关闭或删除该用户的账号及其账号中所
    有相关信息及文件，并暂时或永久禁止该用户继续使用前述文件或账号。</p>
    <h4>第十三条 与广告商进行的交易</h4>
    <p style="text-indent:2em">用户通过泛丁众筹服务与广告商进行任何形式的通讯或商业往来，或参与促销活动(包括相关商品或服务的付款及交付)，以及达成的其它任何条款、条
    件、保证或声明，完全是用户与广告商之间的行为。除有关法律法规明文规定要求泛丁众筹承担责任外，用户因前述任何交易、沟通等而遭受的任何性
    质的损失或损害，泛丁众筹均不予负责。</p>
    <h4>第十四条 链接</h4>
    <p style="text-indent:2em">用户了解并同意，对于泛丁众筹服务或第三人提供的其它网站或资源的链接是否可以利用，泛丁众筹不予负责；存在或源于此类网站或资源的任何内容、
    广告、产品或其它资料，泛丁众筹亦不保证或负责。因使用或信赖任何此类网站或资源发布的或经由此类网站或资源获得的任何商品、服务、信息，如对
    用户造成任何损害，泛丁众筹不负任何直接或间接责任。</p>
    <h4>第十五条 禁止商业行为</h4>
    <p style="text-indent:2em">用户同意不对泛丁众筹服务的任何部分或全部以及用户通过泛丁众筹的服务取得的任何物品、服务、信息等，进行复制、拷贝、出售、转售或用于任何其
    它商业目的。</p>
    <h4>第十六条 泛丁众筹的专属权利</h4>
    <p style="text-indent:2em">用户了解并同意，泛丁众筹服务及其所使用的相关软件(以下简称"服务软件")含有受到相关知识产权及其它法律保护的专有保密资料。用户同时了解并同
    意，经由泛丁众筹服务或广告商向用户呈现的赞助广告或信息所包含之内容，亦可能受到著作权、商标、专利等相关法律的保护。未经泛丁众筹或广告商
    书面授权，用户不得修改、出售、传播部分或全部服务内容或软件，或加以制作衍生服务或软件。泛丁众筹仅授予用户个人非专属的使用权，用户不得(也
    不得允许任何第三人)复制、修改、创作衍生著作，或通过进行还原工程、反向组译及其它方式破译原代码。用户也不得以转让、许可、设定任何担保或其
    它方式移转服务和软件的任何权利。用户同意只能通过由泛丁众筹所提供的界面而非任何其它方式使用泛丁众筹服务。</p>
    <h4>第十七条 担保与保证</h4>
    <p style="text-indent:2em">泛丁众筹使用协议的任何规定均不会免除因泛丁众筹造成用户人身伤害或因故意造成用户财产损失而应承担的任何责任。
    用户使用泛丁众筹服务的风险由用户个人承担。泛丁众筹对服务不提供任何明示或默示的担保或保证，包括但不限于商业适售性、
    特定目的的适用性及未侵害他人权利等的担保或保证。</p>
    <p>泛丁众筹亦不保证以下事项：<br/>
    （1）服务将符合用户的要求;<br/>
    （2）服务将不受干扰、及时提供、安全可靠或不会出错;<br/>
    （3）使用服务取得的结果正确可靠;<br/>
    （4）用户经由泛丁众筹服务购买或取得的任何产品、服务、资讯或其它信息将符合用户的期望，且软件中任何错误都将得到更正。<br/>
    （5）用户应自行决定使用泛丁众筹服务下载或取得任何资料且自负风险，因任何资料的下载而导致的用户电脑系统损坏或数据流失等后果，由用户自行承担。<br/>
    （6）用户经由泛丁众筹服务获知的任何建议或信息(无论书面或口头形式)，除非使用协议有明确规定，将不构成泛丁众筹对用户的任何保证。</p>
    <h4>第十八条 责任限制</h4>
    <p style="text-indent:2em">用户明确了解并同意，基于以下原因而造成的任何损失，泛丁众筹均不承担任何直接、间接、附带、特别、衍生性或惩罚性赔偿责任(即使泛丁众筹事先已被告知用户或第三方可能会产生相关损失)：
    （1）泛丁众筹服务的使用或无法使用;<br/>
    （2）通过泛丁众筹服务购买、兑换、交换取得的任何商品、数据、信息、服务、信息，或缔结交易而发生的成本;<br/>
    （3）用户的传输或数据遭到未获授权的存取或变造;<br/>
    （4）任何第三方在泛丁众筹服务中所作的声明或行为;<br/>
    （5）与泛丁众筹服务相关的其它事宜，但本使用协议有明确规定的除外。</p>
    <h4>第十九条 一般性条款</h4>
    <p style="text-indent:2em">本使用协议构成用户与泛丁众筹之间的正式协议，并用于规范用户的使用行为。在用户使用泛丁众筹服务、使用第三方提供的内容或软件时，在遵守本协议的基础上，亦应遵守与该等服务、内容、软件有关附加条款及条件。
    本使用协以及用户与泛丁众筹之间的关系，均受到中华人民共和国法律管辖。</p>
    <p style="text-indent:2em">用户与泛丁众筹就服务本身、本使用协议或其它有关事项发生的争议，应通过友好协商解决。协商不成的，应向浙江爱投网络科技有限公司所在地的人民法院提起诉讼。
    泛丁众筹未行使或执行本使用协议设定、赋予的任何权利，不构成对该等权利的放弃。</p>
    <p style="text-indent:2em">本使用协议中的任何条款因与中华人民共和国法律相抵触而无效，并不影响其它条款的效力。</p>
    <p style="text-indent:2em">本使用协议的标题仅供方便阅读而设，如与协议内容存在矛盾，以协议内容为准。</p>
    <h4>第二十条 举报</h4>
    <p style="text-indent:2em">如用户发现任何违反本服务条款的情事，请及时通知泛丁众筹。</p>
</div>
</div>
</div>
