        <div class="thr">
            <h3>常见问题</h3>
            <p class="tit01">感谢生命的际遇，让你和待着相遇，无论你要去哪做什么，这儿是让你的梦想实现的地方，不过别急，也许你需要先懂这些，才能让梦真的实现。</p>
            <ul>
                <li>
                    <h4><span>1.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
                <li>
                    <h4><span>2.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
                <li>
                    <h4><span>3.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
                <li>
                    <h4><span>4.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
                <li>
                    <h4><span>5.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
                <li>
                    <h4><span>6.</span>如何拥有自己的泛丁帐号？</h4>
                    <div class="desc">
                        <p>注册帐号快速方便，你只需关联微博、豆瓣或QQ账户联合登陆即可拥有待着账号。 也可以用手机号或邮箱来完成注册。</p>
                        <p>还等什么，现在就去注册吧，开启生活的另一种可能。</p>
                    </div>
                </li>
            </ul>
        </div>
    </div>
</div>
