<div class="tab-bd">
    <div class="tab-pal">
        <div class="about01">
            <div class="the01">
                <h3>加入泛丁</h3>

                <p>
                    我们需要这样的你<br>
                    像艺术家一样天马行空<br>
                    像段子手一样无节操<br>
                    像哲学家一样思考<br>
                    像专家一样扯淡<br>
                    像魔法师一样无解<br>
                    像万花筒一样才兴趣广泛<br>
                    像知呼一样博学多才<br>
                </p>

                <h4>文案编辑</h4>
                <p>
                    【工作职责】<br>
                    1.创意策划及创意文案策划撰写工作，擅长制造市场热点<br>
                    2.线上文案传播与推广的执行<br>
                    3.策划并执行线下活动，对投放效果进行数据跟踪并加以分析<br>
                    4.各类媒体、媒介关系建立，联络、沟通和拓展<br>
                    5.移动及PC端平台日常运营<br>

                    【任职要求】<br>
                    1.营销，媒体，新闻等相关专业<br>
                    2.具备良好的文案撰写能力<br>
                    3.具备良好的谈判协调能力、沟通应变能力，善于独立分析和解决问题<br>
                </p>
                <h4>UI设计师</h4>
                <p>
                    【工作职责】<br>
                    1、负责网站/平台创意、设计、页面及网页广告设计<br>
                    2、设计网站的风格、色彩、布局和图片<br>
                    3、引导并规范网站的界面表现，优化用户体验，并确保技术实施<br>
                    4、熟练运用各种不同类型的设计表现形式，准确传达需求信息<br>
                    5、配合网站策划、运营策划及后台开发人员，进行相应的页面展现<br>

                    【任职要求】<br>
                    1、拥有良好的设计理念，极强的设计表现和执行力，丰富的想象力，从创意到完稿能独立完成<br>
                    2、精通PHOTOSHOP、FIREWORK、FLASH、Illustrator等软件<br>
                    3、了解网站整体结构，能够独立进行网站前台界面设计<br>
                    4、善于沟通，有独立工作能力，有较强的理解，领悟能力和工作沟通，协调能力，有团队合作精神，能承受一定的工作压力<br>
                    5、本科以上学历，艺术、美术、设计等相关专业，有2年以上的相关工作经验<br>
                </p>
                <p>
                    反正聊聊又不要钱。约吗？<br>
                    招聘热线：0571-88315066<br>
                    简历邮箱：hr@fandingwang.com  <br>
                </p>
            </div>
        </div>
    </div>
</div>
</div>
</div>
